{
  "word_to_id": {
    "<PAD>": 0,
    "<UNK>": 1,
    "the": 2,
    "of": 3,
    "है": 4,
    "is": 5,
    "and": 6,
    "और": 7,
    "।।": 8,
    "है।": 9,
    "न": 10,
    "to": 11,
    "in": 12,
    "ही": 13,
    "नहीं": 14,
    "के": 15,
    "च": 16,
    "इति": 17,
    "भी": 18,
    "हैं": 19,
    "।": 20,
    "that": 21,
    "में": 22,
    "by": 23,
    "कि": 24,
    "as": 25,
    "का": 26,
    "हो": 27,
    "who": 28,
    "a": 29,
    "यह": 30,
    "को": 31,
    "this": 32,
    "for": 33,
    "are": 34,
    "it": 35,
    "not": 36,
    "वह": 37,
    "with": 38,
    "i": 39,
    "जो": 40,
    "इस": 41,
    "की": 42,
    "he": 43,
    "which": 44,
    "से": 45,
    "self": 46,
    "all": 47,
    "तो": 48,
    "हैं।": 49,
    "be": 50,
    "from": 51,
    "होता": 52,
    "तथा": 53,
    "कर्म": 54,
    "इति।": 55,
    "अर्थात्": 56,
    "me": 57,
    "जाता": 58,
    "one": 59,
    "etc": 60,
    "एव": 61,
    "or": 62,
    "लिये": 63,
    "knowledge": 64,
    "has": 65,
    "कारण": 66,
    "his": 67,
    "तु": 68,
    "अपने": 69,
    "on": 70,
    "they": 71,
    "कर": 72,
    "स": 73,
    "हि": 74,
    "एक": 75,
    "हुए": 76,
    "प्रकार": 77,
    "पर": 78,
    "प्राप्त": 79,
    "वे": 80,
    "their": 81,
    "करते": 82,
    "वा": 83,
    "भगवान्": 84,
    "mind": 85,
    "being": 86,
    "करता": 87,
    "मैं": 88,
    "you": 89,
    "किया": 90,
    "lord": 91,
    "कोई": 92,
    "गया": 93,
    "होती": 94,
    "आदि": 95,
    "yoga": 96,
    "उस": 97,
    "ये": 98,
    "nature": 99,
    "also": 100,
    "those": 101,
    "body": 102,
    "have": 103,
    "कहा": 104,
    "करना": 105,
    "सब": 106,
    "मन": 107,
    "हुआ": 108,
    "actions": 109,
    "मनुष्य": 110,
    "e": 111,
    "अतः": 112,
    "एवं": 113,
    "am": 114,
    "द्वारा": 115,
    "what": 116,
    "पुरुष": 117,
    "यहाँ": 118,
    "क्योंकि": 119,
    "supreme": 120,
    "there": 121,
    "ऐसा": 122,
    "no": 123,
    "हे": 124,
    "करने": 125,
    "will": 126,
    "आह": 127,
    "even": 128,
    "such": 129,
    "तत्र": 130,
    "कहते": 131,
    "परन्तु": 132,
    "s": 133,
    "होते": 134,
    "action": 135,
    "किसी": 136,
    "an": 137,
    "साथ": 138,
    "केवल": 139,
    "o": 140,
    "इसलिये": 141,
    "सकता": 142,
    "but": 143,
    "ऐसे": 144,
    "उसके": 145,
    "इन": 146,
    "these": 147,
    "my": 148,
    "ज्ञान": 149,
    "does": 150,
    "आत्मा": 151,
    "करके": 152,
    "its": 153,
    "when": 154,
    "been": 155,
    "brahman": 156,
    "ते": 157,
    "या": 158,
    "means": 159,
    "उसका": 160,
    "so": 161,
    "said": 162,
    "other": 163,
    "भावः।": 164,
    "like": 165,
    "यदि": 166,
    "them": 167,
    "तस्य": 168,
    "through": 169,
    "रहता": 170,
    "only": 171,
    "because": 172,
    "arjuna": 173,
    "हूँ": 174,
    "therefore": 175,
    "do": 176,
    "अर्जुन": 177,
    "form": 178,
    "him": 179,
    "thus": 180,
    "गीता": 181,
    "बुद्धि": 182,
    "having": 183,
    "किं": 184,
    "अपनी": 185,
    "कुछ": 186,
    "सम्बन्ध": 187,
    "man": 188,
    "कथं": 189,
    "होकर": 190,
    "then": 191,
    "जैसे": 192,
    "own": 193,
    "जब": 194,
    "उन": 195,
    "स्वयं": 196,
    "त्याग": 197,
    "objects": 198,
    "जाती": 199,
    "बात": 200,
    "यथा": 201,
    "at": 202,
    "उत्पन्न": 203,
    "ब्रह्म": 204,
    "beings": 205,
    "जाते": 206,
    "if": 207,
    "स्थित": 208,
    "अथवा": 209,
    "नाम": 210,
    "शरीर": 211,
    "इत्यर्थः।": 212,
    "फिर": 213,
    "लिए": 214,
    "अनुभव": 215,
    "without": 216,
    "karma": 217,
    "सम्पूर्ण": 218,
    "उ": 219,
    "तब": 220,
    "person": 221,
    "world": 222,
    "तात्पर्य": 223,
    "रूप": 224,
    "अपना": 225,
    "can": 226,
    "उसे": 227,
    "should": 228,
    "फल": 229,
    "समस्त": 230,
    "commentary": 231,
    "जिस": 232,
    "मां": 233,
    "किये": 234,
    "alone": 235,
    "क्या": 236,
    "होना": 237,
    "अपि": 238,
    "हम": 239,
    "होने": 240,
    "cause": 241,
    "अत": 242,
    "जा": 243,
    "इत्यत": 244,
    "भवति": 245,
    "उनके": 246,
    "जीवन": 247,
    "सुख": 248,
    "वर्णन": 249,
    "senses": 250,
    "उसकी": 251,
    "कभी": 252,
    "जगत्": 253,
    "साधक": 254,
    "यस्य": 255,
    "अर्थ": 256,
    "होनेसे": 257,
    "your": 258,
    "here": 259,
    "सभी": 260,
    "know": 261,
    "मे": 262,
    "मम": 263,
    "दोनों": 264,
    "यः": 265,
    "मेरे": 266,
    "any": 267,
    "चाहिये": 268,
    "others": 269,
    "पहले": 270,
    "सर्वथा": 271,
    "desire": 272,
    "व्याख्या": 273,
    "भाव": 274,
    "n": 275,
    "after": 276,
    "born": 277,
    "was": 278,
    "see": 279,
    "under": 280,
    "ननु": 281,
    "उसको": 282,
    "तत्": 283,
    "become": 284,
    "वस्तु": 285,
    "again": 286,
    "श्लोकमें": 287,
    "अत्र": 288,
    "ignorance": 289,
    "विषय": 290,
    "तेन": 291,
    "होनेपर": 292,
    "अनुसार": 293,
    "प्रति": 294,
    "रहा": 295,
    "यो": 296,
    "पुनः": 297,
    "sense": 298,
    "whose": 299,
    "सिद्ध": 300,
    "जाय": 301,
    "परमात्मा": 302,
    "कार्य": 303,
    "उनका": 304,
    "स्वरूप": 305,
    "भगवान्ने": 306,
    "इसी": 307,
    "व्यक्ति": 308,
    "three": 309,
    "श्रीकृष्ण": 310,
    "नहीं।": 311,
    "दो": 312,
    "state": 313,
    "रहे": 314,
    "called": 315,
    "meaning": 316,
    "अन्य": 317,
    "इसका": 318,
    "बिना": 319,
    "same": 320,
    "organs": 321,
    "तथापि": 322,
    "since": 323,
    "श्लोक": 324,
    "non": 325,
    "about": 326,
    "तेषां": 327,
    "sri": 328,
    "उसमें": 329,
    "free": 330,
    "कैसे": 331,
    "हूँ।": 332,
    "रहित": 333,
    "तू": 334,
    "now": 335,
    "समान": 336,
    "very": 337,
    "होनेके": 338,
    "युक्त": 339,
    "great": 340,
    "अधिक": 341,
    "god": 342,
    "शब्द": 343,
    "how": 344,
    "योगी": 345,
    "मेरा": 346,
    "time": 347,
    "sacrifice": 348,
    "known": 349,
    "becomes": 350,
    "among": 351,
    "काम": 352,
    "ज्ञानं": 353,
    "into": 354,
    "alities": 355,
    "सर्वत्र": 356,
    "तर्हि": 357,
    "results": 358,
    "था": 359,
    "sattva": 360,
    "परम": 361,
    "रहते": 362,
    "इत्यादि": 363,
    "men": 364,
    "सदा": 365,
    "दिया": 366,
    "समय": 367,
    "nor": 368,
    "may": 369,
    "अब": 370,
    "than": 371,
    "यही": 372,
    "हुई": 373,
    "परं": 374,
    "result": 375,
    "worship": 376,
    "श्रेष्ठ": 377,
    "krsna": 378,
    "object": 379,
    "gods": 380,
    "सकते": 381,
    "भवति।": 382,
    "though": 383,
    "attachment": 384,
    "प": 385,
    "गये": 386,
    "different": 387,
    "वही": 388,
    "सर्वं": 389,
    "अत्यन्त": 390,
    "नष्ट": 391,
    "प्राप्ति": 392,
    "करनेके": 393,
    "way": 394,
    "idea": 395,
    "लेकर": 396,
    "intellect": 397,
    "रहती": 398,
    "liberation": 399,
    "धर्म": 400,
    "itself": 401,
    "आ": 402,
    "birth": 403,
    "hence": 404,
    "आप": 405,
    "उनको": 406,
    "चाहिये।": 407,
    "कर्माणि": 408,
    "जीव": 409,
    "तरह": 410,
    "तं": 411,
    "जन्म": 412,
    "भगवान्के": 413,
    "उसी": 414,
    "stated": 415,
    "अभाव": 416,
    "वास्तवमें": 417,
    "evil": 418,
    "कर्ता": 419,
    "up": 420,
    "लेता": 421,
    "मान": 422,
    "na": 423,
    "सा": 424,
    "टिप्पणी": 425,
    "तव": 426,
    "भक्त": 427,
    "two": 428,
    "अनेक": 429,
    "साधन": 430,
    "prakrti": 431,
    "उनकी": 432,
    "प्रकृति": 433,
    "इच्छा": 434,
    "अतो": 435,
    "योग": 436,
    "ऐसी": 437,
    "cannot": 438,
    "knower": 439,
    "स्यात्": 440,
    "death": 441,
    "देता": 442,
    "vedas": 443,
    "जिसका": 444,
    "सति": 445,
    "things": 446,
    "लोग": 447,
    "ज्ञानी": 448,
    "duties": 449,
    "मुझे": 450,
    "attain": 451,
    "यज्ञ": 452,
    "मयि": 453,
    "प्रत्युत": 454,
    "किन्तु": 455,
    "life": 456,
    "सकता।": 457,
    "fruits": 458,
    "अहं": 459,
    "नित्य": 460,
    "fire": 461,
    "सात्त्विक": 462,
    "विचार": 463,
    "बन": 464,
    "करनेवाले": 465,
    "च।": 466,
    "beginning": 467,
    "स्वाभाविक": 468,
    "सत्य": 469,
    "sacrifices": 470,
    "विशेष": 471,
    "field": 472,
    "regard": 473,
    "shall": 474,
    "viz": 475,
    "जिससे": 476,
    "ध्यान": 477,
    "फलं": 478,
    "दर्शयति": 479,
    "यद्यपि": 480,
    "himself": 481,
    "ने": 482,
    "thou": 483,
    "ततः": 484,
    "gunas": 485,
    "wisdom": 486,
    "होता।": 487,
    "करनेसे": 488,
    "होगा": 489,
    "divine": 490,
    "नाश": 491,
    "दृष्टि": 492,
    "मया": 493,
    "तदा": 494,
    "युद्ध": 495,
    "चेति।": 496,
    "between": 497,
    "attains": 498,
    "।।एवं": 499,
    "done": 500,
    "कामना": 501,
    "scriptures": 502,
    "कर्मोंका": 503,
    "गयी": 504,
    "वाले": 505,
    "करनेवाला": 506,
    "कर्तव्य": 507,
    "इदं": 508,
    "स्वभाव": 509,
    "ईश्वर": 510,
    "some": 511,
    "स्थिति": 512,
    "eternal": 513,
    "acts": 514,
    "power": 515,
    "आसक्ति": 516,
    "case": 517,
    "ठीक": 518,
    "यत्": 519,
    "duty": 520,
    "good": 521,
    "स्पष्ट": 522,
    "देते": 523,
    "meditation": 524,
    "act": 525,
    "गुण": 526,
    "इत्यनेन": 527,
    "येषां": 528,
    "renunciation": 529,
    "यद्वा": 530,
    "पार्थ": 531,
    "बहुत": 532,
    "indeed": 533,
    "उससे": 534,
    "control": 535,
    "हमारे": 536,
    "येन": 537,
    "जिसके": 538,
    "out": 539,
    "verse": 540,
    "devotion": 541,
    "described": 542,
    "शेषः।": 543,
    "faith": 544,
    "हमें": 545,
    "दोष": 546,
    "तक": 547,
    "इत्यत्र": 548,
    "कर्मणि": 549,
    "word": 550,
    "just": 551,
    "son": 552,
    "तीन": 553,
    "tamas": 554,
    "संसार": 555,
    "reality": 556,
    "भोग": 557,
    "शुद्ध": 558,
    "राग": 559,
    "क्रिया": 560,
    "says": 561,
    "end": 562,
    "त्वं": 563,
    "पूर्ण": 564,
    "verily": 565,
    "तदेव": 566,
    "pain": 567,
    "rajas": 568,
    "well": 569,
    "सकती": 570,
    "मुक्त": 571,
    "existence": 572,
    "whom": 573,
    "मेरी": 574,
    "उपदेश": 575,
    "goal": 576,
    "दुःख": 577,
    "delusion": 578,
    "सः": 579,
    "तीनों": 580,
    "इत्याह": 581,
    "individual": 582,
    "both": 583,
    "पैदा": 584,
    "whatever": 585,
    "path": 586,
    "मध्ये": 587,
    "अन्यथा": 588,
    "comment": 589,
    "देखता": 590,
    "लक्ष्य": 591,
    "universe": 592,
    "इसके": 593,
    "तत्त्व": 594,
    "highest": 595,
    "प्रकट": 596,
    "above": 597,
    "तुम": 598,
    "desires": 599,
    "दूसरे": 600,
    "इत्यादिना": 601,
    "knows": 602,
    "तत्राह": 603,
    "उच्यते": 604,
    "तथाच": 605,
    "अध्यायके": 606,
    "इन्द्रियाँ": 607,
    "उनमें": 608,
    "भगवान्का": 609,
    "were": 610,
    "बताया": 611,
    "उपर्युक्त": 612,
    "।।ननु": 613,
    "भूतानि": 614,
    "करनेमें": 615,
    "वा।": 616,
    "सत्": 617,
    "अहंकार": 618,
    "इह": 619,
    "established": 620,
    "अभिप्राय": 621,
    "सर्वस्य": 622,
    "नतु": 623,
    "अहम्": 624,
    "happiness": 625,
    "people": 626,
    "ग्रहण": 627,
    "nothing": 628,
    "तप": 629,
    "प्रत्येक": 630,
    "वहाँ": 631,
    "सर्वेषां": 632,
    "वास्तविक": 633,
    "truth": 634,
    "persons": 635,
    "वैसे": 636,
    "था।": 637,
    "पद": 638,
    "कृत्वा": 639,
    "अगर": 640,
    "यानी": 641,
    "perform": 642,
    "jnana": 643,
    "उवाच": 644,
    "according": 645,
    "भगवान्की": 646,
    "practice": 647,
    "धारण": 648,
    "pleasure": 649,
    "real": 650,
    "come": 651,
    "उक्तं": 652,
    "श्रद्धा": 653,
    "performed": 654,
    "thought": 655,
    "केवलं": 656,
    "सन्": 657,
    "forms": 658,
    "रह": 659,
    "कर्मों": 660,
    "पदार्थ": 661,
    "agent": 662,
    "चेत्": 663,
    "मुझ": 664,
    "ever": 665,
    "सर्वे": 666,
    "तरफ": 667,
    "कहे": 668,
    "food": 669,
    "ति।": 670,
    "आगे": 671,
    "while": 672,
    "शक्ति": 673,
    "rites": 674,
    "attained": 675,
    "आवश्यक": 676,
    "brahma": 677,
    "soul": 678,
    "पाप": 679,
    "प्रतीत": 680,
    "too": 681,
    "जाना": 682,
    "विषयमें": 683,
    "पालन": 684,
    "reason": 685,
    "तामस": 686,
    "pure": 687,
    "over": 688,
    "kind": 689,
    "चाहे": 690,
    "इससे": 691,
    "कही": 692,
    "किस": 693,
    "tr": 694,
    "यदा": 695,
    "words": 696,
    "एतेन": 697,
    "लिया": 698,
    "इसमें": 699,
    "away": 700,
    "would": 701,
    "तादात्म्य": 702,
    "व्यक्त": 703,
    "प्राणी": 704,
    "say": 705,
    "राजस": 706,
    "पूर्व": 707,
    "सर्वाणि": 708,
    "sin": 709,
    "ओर": 710,
    "ca": 711,
    "knowing": 712,
    "काल": 713,
    "प्रिय": 714,
    "बताते": 715,
    "प्रकाश": 716,
    "everything": 717,
    "क्यों": 718,
    "दूर": 719,
    "करनेकी": 720,
    "attainment": 721,
    "किंतु": 722,
    "within": 723,
    "eva": 724,
    "उन्हें": 725,
    "अपेक्षा": 726,
    "यतः": 727,
    "taught": 728,
    "आवश्यकता": 729,
    "austerity": 730,
    "ततो": 731,
    "अतएव": 732,
    "सूक्ष्म": 733,
    "why": 734,
    "प्रयत्न": 735,
    "another": 736,
    "light": 737,
    "bodies": 738,
    "बाद": 739,
    "कहना": 740,
    "fear": 741,
    "place": 742,
    "अलग": 743,
    "करे": 744,
    "य": 745,
    "beyond": 746,
    "full": 747,
    "sun": 748,
    "चाहता": 749,
    "seen": 750,
    "लोके": 751,
    "given": 752,
    "order": 753,
    "heaven": 754,
    "myself": 755,
    "love": 756,
    "प्रवृत्ति": 757,
    "गुणों": 758,
    "take": 759,
    "इव": 760,
    "wise": 761,
    "स्वतः": 762,
    "towards": 763,
    "देखकर": 764,
    "earth": 765,
    "namely": 766,
    "account": 767,
    "fruit": 768,
    "आश्रय": 769,
    "दान": 770,
    "many": 771,
    "जहाँ": 772,
    "द्वेष": 773,
    "विपरीत": 774,
    "work": 775,
    "absence": 776,
    "यत्र": 777,
    "चिन्तन": 778,
    "पश्यति": 779,
    "sanjaya": 780,
    "human": 781,
    "निश्चय": 782,
    "u": 783,
    "आदिके": 784,
    "निरन्तर": 785,
    "कहलाता": 786,
    "exist": 787,
    "तस्मात्": 788,
    "विवेक": 789,
    "है।।": 790,
    "भेद": 791,
    "whole": 792,
    "सो": 793,
    "जिसमें": 794,
    "देना": 795,
    "अयं": 796,
    "दृढ़": 797,
    "worlds": 798,
    "देखा": 799,
    "speech": 800,
    "जल": 801,
    "forces": 802,
    "व्याचष्टे": 803,
    "समझ": 804,
    "भाँति": 805,
    "ले": 806,
    "इतना": 807,
    "जानते": 808,
    "नहि": 809,
    "अथ": 810,
    "शोक": 811,
    "sorrow": 812,
    "meant": 813,
    "never": 814,
    "दिव्य": 815,
    "स्थिर": 816,
    "भय": 817,
    "परंतु": 818,
    "kinds": 819,
    "omits": 820,
    "बाह्य": 821,
    "creatures": 822,
    "संसारके": 823,
    "असत्": 824,
    "maya": 825,
    "made": 826,
    "संसारमें": 827,
    "comes": 828,
    "क्षेत्र": 829,
    "before": 830,
    "imperishable": 831,
    "बना": 832,
    "करोति": 833,
    "जानता": 834,
    "भूत्वा": 835,
    "thy": 836,
    "मा": 837,
    "similarly": 838,
    "dear": 839,
    "विषयों": 840,
    "performance": 841,
    "यावत्।": 842,
    "स्थान": 843,
    "रही": 844,
    "दूसरा": 845,
    "following": 846,
    "करनेका": 847,
    "सांसारिक": 848,
    "भावः": 849,
    "वेद": 850,
    "refuge": 851,
    "आरम्भ": 852,
    "कह": 853,
    "जाने": 854,
    "heart": 855,
    "शरीरमें": 856,
    "माम्": 857,
    "प्रकाशित": 858,
    "अस्य": 859,
    "endowed": 860,
    "tat": 861,
    "भा": 862,
    "जान": 863,
    "समझना": 864,
    "arises": 865,
    "सुखं": 866,
    "कुतः": 867,
    "activities": 868,
    "म": 869,
    "यतो": 870,
    "else": 871,
    "more": 872,
    "अविनाशी": 873,
    "धन": 874,
    "शान्ति": 875,
    "इसलिए": 876,
    "subject": 877,
    "पड़ता": 878,
    "manner": 879,
    "causes": 880,
    "स्यात्।": 881,
    "प्रवृत्त": 882,
    "महान्": 883,
    "माना": 884,
    "ज्ञात्वा": 885,
    "get": 886,
    "प्रश्न": 887,
    "होनेवाले": 888,
    "objection": 889,
    "remains": 890,
    "सह": 891,
    "बड़ा": 892,
    "मात्र": 893,
    "अनन्त": 894,
    "present": 895,
    "लक्षण": 896,
    "themselves": 897,
    "क्रोध": 898,
    "अन्तःकरणमें": 899,
    "enjoined": 900,
    "realization": 901,
    "five": 902,
    "त्वां": 903,
    "मानता": 904,
    "spoken": 905,
    "उत्पत्ति": 906,
    "मानते": 907,
    "मनमें": 908,
    "wealth": 909,
    "आचरण": 910,
    "परमं": 911,
    "मार्ग": 912,
    "मोह": 913,
    "वशमें": 914,
    "कर्मोंके": 915,
    "cf": 916,
    "thee": 917,
    "भावना": 918,
    "vision": 919,
    "declared": 920,
    "true": 921,
    "engaged": 922,
    "पू": 923,
    "battle": 924,
    "mine": 925,
    "दे": 926,
    "हीति।": 927,
    "effect": 928,
    "bondage": 929,
    "superior": 930,
    "लोगों": 931,
    "योग्य": 932,
    "मनः": 933,
    "स्यादिति": 934,
    "anything": 935,
    "प्रयोग": 936,
    "आदिमें": 937,
    "neither": 938,
    "योगं": 939,
    "water": 940,
    "दर्शन": 941,
    "यथार्थ": 942,
    "k": 943,
    "must": 944,
    "अपनेको": 945,
    "devoid": 946,
    "हमारा": 947,
    "प्रकारसे": 948,
    "आता": 949,
    "सबका": 950,
    "अज्ञान": 951,
    "अनुकूल": 952,
    "experience": 953,
    "भिन्न": 954,
    "तेषु": 955,
    "बार": 956,
    "संन्यास": 957,
    "अपनेमें": 958,
    "hand": 959,
    "नास्ति": 960,
    "जिन": 961,
    "नित्यं": 962,
    "attributes": 963,
    "had": 964,
    "साक्षात्": 965,
    "त्यक्त्वा": 966,
    "source": 967,
    "देख": 968,
    "अनेन": 969,
    "various": 970,
    "वाला": 971,
    "सेवा": 972,
    "मत": 973,
    "अभ्यास": 974,
    "कर्मणां": 975,
    "इसको": 976,
    "every": 977,
    "तानि": 978,
    "go": 979,
    "तत": 980,
    "अंश": 981,
    "matter": 982,
    "आत्मनि": 983,
    "पदसे": 984,
    "further": 985,
    "sees": 986,
    "follows": 987,
    "कुतो": 988,
    "एव।": 989,
    "भगवान्को": 990,
    "अन्त": 991,
    "discrimination": 992,
    "हुये": 993,
    "देवता": 994,
    "प्रकारके": 995,
    "possessed": 996,
    "yogi": 997,
    "हो।": 998,
    "संबन्धः।": 999,
    "purpose": 1000,
    "संसारकी": 1001,
    "स्वीकार": 1002,
    "इत्यस्य": 1003,
    "always": 1004,
    "possible": 1005,
    "understanding": 1006,
    "yet": 1007,
    "इत्युक्तम्।": 1008,
    "कृष्ण": 1009,
    "परिस्थिति": 1010,
    "elements": 1011,
    "आत्मानं": 1012,
    "प्रकृतिके": 1013,
    "सामने": 1014,
    "उनसे": 1015,
    "सूर्य": 1016,
    "छोड़कर": 1017,
    "रूपं": 1018,
    "api": 1019,
    "परमात्माका": 1020,
    "शास्त्र": 1021,
    "destruction": 1022,
    "अग्नि": 1023,
    "अधिकार": 1024,
    "होती।": 1025,
    "थे": 1026,
    "कर्मोंको": 1027,
    "sons": 1028,
    "आया": 1029,
    "मनसा": 1030,
    "attaining": 1031,
    "text": 1032,
    "ज्ञेय": 1033,
    "ones": 1034,
    "सम्यक्": 1035,
    "होगा।": 1036,
    "destroyed": 1037,
    "sage": 1038,
    "आत्मनः": 1039,
    "शरण": 1040,
    "मुख्य": 1041,
    "पूर्वं": 1042,
    "प्राप्य": 1043,
    "हों": 1044,
    "चेति": 1045,
    "view": 1046,
    "कर्मयोग": 1047,
    "उचित": 1048,
    "नापि": 1049,
    "भोक्ता": 1050,
    "absolute": 1051,
    "तच्च": 1052,
    "मानना": 1053,
    "मिथ्या": 1054,
    "vedic": 1055,
    "हमारी": 1056,
    "firm": 1057,
    "selves": 1058,
    "due": 1059,
    "buddhi": 1060,
    "speak": 1061,
    "much": 1062,
    "उत्तम": 1063,
    "चैतन्य": 1064,
    "संसारसे": 1065,
    "विद्यते": 1066,
    "works": 1067,
    "कल्याण": 1068,
    "लेना": 1069,
    "दी": 1070,
    "कहीं": 1071,
    "परमात्माकी": 1072,
    "इन्द्रियों": 1073,
    "पुरुषः": 1074,
    "earlier": 1075,
    "आती": 1076,
    "लगता": 1077,
    "righteous": 1078,
    "लोक": 1079,
    "वस्तुओं": 1080,
    "मानकर": 1081,
    "term": 1082,
    "perception": 1083,
    "dhrtarastra": 1084,
    "विना": 1085,
    "samsara": 1086,
    "peace": 1087,
    "return": 1088,
    "दैवी": 1089,
    "enjoyment": 1090,
    "tree": 1091,
    "immutable": 1092,
    "victory": 1093,
    "करती": 1094,
    "साधकको": 1095,
    "arise": 1096,
    "अध्याय": 1097,
    "पास": 1098,
    "सर्वेषु": 1099,
    "krishna": 1100,
    "consists": 1101,
    "seeing": 1102,
    "most": 1103,
    "मनुष्यको": 1104,
    "सम्भव": 1105,
    "exists": 1106,
    "परा": 1107,
    "सबको": 1108,
    "जितने": 1109,
    "निश्चित": 1110,
    "कौन्तेय": 1111,
    "विकार": 1112,
    "उद्देश्य": 1113,
    "embodied": 1114,
    "पश्चात्": 1115,
    "जायते": 1116,
    "सत्ता": 1117,
    "कथन": 1118,
    "भक्ति": 1119,
    "हृदय": 1120,
    "भारत": 1121,
    "devoted": 1122,
    "विद्धि": 1123,
    "किञ्चिन्मात्र": 1124,
    "लग": 1125,
    "इत्यन्तम्।": 1126,
    "बृ": 1127,
    "mentioned": 1128,
    "स्मरण": 1129,
    "समझकर": 1130,
    "जिसकी": 1131,
    "कर्मोंमें": 1132,
    "origin": 1133,
    "अनुष्ठान": 1134,
    "consciousness": 1135,
    "हेतु": 1136,
    "becoming": 1137,
    "where": 1138,
    "जैसा": 1139,
    "प्रभाव": 1140,
    "वेत्ति": 1141,
    "creation": 1142,
    "sound": 1143,
    "दृष्ट्वा": 1144,
    "कौन": 1145,
    "deluded": 1146,
    "निष्ठा": 1147,
    "व्याप्त": 1148,
    "कर्मणः": 1149,
    "grief": 1150,
    "राजा": 1151,
    "भवतीति": 1152,
    "इत्यादि।": 1153,
    "however": 1154,
    "आदिका": 1155,
    "जिनका": 1156,
    "जिसको": 1157,
    "जानना": 1158,
    "वि": 1159,
    "ignorant": 1160,
    "everywhere": 1161,
    "जिनके": 1162,
    "first": 1163,
    "उपाय": 1164,
    "शरीरके": 1165,
    "उपाधियों": 1166,
    "thinking": 1167,
    "texts": 1168,
    "व्यवहार": 1169,
    "thing": 1170,
    "बुद्धिः": 1171,
    "purity": 1172,
    "ततश्च": 1173,
    "सम": 1174,
    "inaction": 1175,
    "जायगा": 1176,
    "आनन्द": 1177,
    "क्रियाएँ": 1178,
    "देहे": 1179,
    "did": 1180,
    "chariot": 1181,
    "entire": 1182,
    "fit": 1183,
    "निवृत्त": 1184,
    "महाबाहो": 1185,
    "practise": 1186,
    "activity": 1187,
    "vasudeva": 1188,
    "सर्व": 1189,
    "help": 1190,
    "रहना": 1191,
    "हेतुमाह": 1192,
    "eyes": 1193,
    "egoism": 1194,
    "steadfastness": 1195,
    "bliss": 1196,
    "भगवता": 1197,
    "दूसरी": 1198,
    "सामान्य": 1199,
    "performing": 1200,
    "मोहित": 1201,
    "saying": 1202,
    "पुत्र": 1203,
    "वै": 1204,
    "भोजन": 1205,
    "होगी": 1206,
    "down": 1207,
    "जानेपर": 1208,
    "gets": 1209,
    "ज्ञानस्य": 1210,
    "प्रेम": 1211,
    "आपके": 1212,
    "मिलता": 1213,
    "सर्वदा": 1214,
    "प्रयोजन": 1215,
    "मिल": 1216,
    "स्तुति": 1217,
    "release": 1218,
    "subtle": 1219,
    "think": 1220,
    "लाभ": 1221,
    "understood": 1222,
    "external": 1223,
    "doubt": 1224,
    "आसुरी": 1225,
    "देह": 1226,
    "बलं": 1227,
    "आत्मस्वरूप": 1228,
    "चेतन": 1229,
    "मेरेको": 1230,
    "sat": 1231,
    "पाँच": 1232,
    "इसे": 1233,
    "सिवाय": 1234,
    "surely": 1235,
    "ought": 1236,
    "dharma": 1237,
    "आदिकी": 1238,
    "होनेवाली": 1239,
    "सृष्टि": 1240,
    "मोक्ष": 1241,
    "साधना": 1242,
    "पुरुषं": 1243,
    "entity": 1244,
    "still": 1245,
    "heard": 1246,
    "लगा": 1247,
    "नियम": 1248,
    "लेते": 1249,
    "स्वतन्त्र": 1250,
    "प्रत्यक्ष": 1251,
    "used": 1252,
    "mental": 1253,
    "गुणोंसे": 1254,
    "verses": 1255,
    "चुका": 1256,
    "बल": 1257,
    "दृष्टिसे": 1258,
    "कारणं": 1259,
    "गति": 1260,
    "युक्तः": 1261,
    "dissolution": 1262,
    "अर्जुनके": 1263,
    "शब्दों": 1264,
    "एते": 1265,
    "mam": 1266,
    "follow": 1267,
    "अर्पण": 1268,
    "क्षेत्रज्ञ": 1269,
    "आये": 1270,
    "माने": 1271,
    "consisting": 1272,
    "worldly": 1273,
    "सू": 1274,
    "एतत्": 1275,
    "यत्तु": 1276,
    "है।इस": 1277,
    "answer": 1278,
    "पु": 1279,
    "distinct": 1280,
    "ज्ञानेन": 1281,
    "arising": 1282,
    "give": 1283,
    "यत": 1284,
    "नामक": 1285,
    "आध्यात्मिक": 1286,
    "परमात्माको": 1287,
    "entities": 1288,
    "मुझमें": 1289,
    "owing": 1290,
    "उपासना": 1291,
    "पूजन": 1292,
    "उत्तर": 1293,
    "भूतानां": 1294,
    "मनो": 1295,
    "स्थूल": 1296,
    "भवन्ति": 1297,
    "cosmic": 1298,
    "oneself": 1299,
    "शरीरको": 1300,
    "प्रकरण": 1301,
    "fight": 1302,
    "जानकर": 1303,
    "योगः": 1304,
    "reply": 1305,
    "माया": 1306,
    "freedom": 1307,
    "four": 1308,
    "moving": 1309,
    "minds": 1310,
    "higher": 1311,
    "ब्र": 1312,
    "certainly": 1313,
    "anger": 1314,
    "अकर्म": 1315,
    "चिन्ता": 1316,
    "मिट": 1317,
    "अभिमान": 1318,
    "freed": 1319,
    "material": 1320,
    "contact": 1321,
    "सबसे": 1322,
    "प्रतिकूल": 1323,
    "बड़े": 1324,
    "अन्तमें": 1325,
    "देखते": 1326,
    "inner": 1327,
    "नच": 1328,
    "रुचि": 1329,
    "already": 1330,
    "living": 1331,
    "समता": 1332,
    "virtue": 1333,
    "तथैव": 1334,
    "देकर": 1335,
    "चित्त": 1336,
    "difficult": 1337,
    "आसक्त": 1338,
    "difference": 1339,
    "internal": 1340,
    "infinite": 1341,
    "आपको": 1342,
    "यं": 1343,
    "भाग": 1344,
    "भगवतो": 1345,
    "मूल": 1346,
    "।।तथा": 1347,
    "attached": 1348,
    "अव्यक्त": 1349,
    "प्रकृतिं": 1350,
    "सबके": 1351,
    "आगेके": 1352,
    "मृत्यु": 1353,
    "वर्तमान": 1354,
    "abode": 1355,
    "ब्रह्मणि": 1356,
    "पुरुषस्य": 1357,
    "merely": 1358,
    "परिवर्तन": 1359,
    "संन्यासी": 1360,
    "let": 1361,
    "पारमार्थिक": 1362,
    "निवृत्ति": 1363,
    "रहनेसे": 1364,
    "upon": 1365,
    "ब्रह्मणो": 1366,
    "right": 1367,
    "बोले": 1368,
    "सकती।": 1369,
    "जगह": 1370,
    "we": 1371,
    "संसारका": 1372,
    "सिद्धि": 1373,
    "controlled": 1374,
    "पवित्र": 1375,
    "मैंने": 1376,
    "शान्त": 1377,
    "अध्ययन": 1378,
    "करें": 1379,
    "इदानीं": 1380,
    "अच्छी": 1381,
    "चाहिए।": 1382,
    "अन्तःकरण": 1383,
    "विश्व": 1384,
    "मामेव": 1385,
    "friend": 1386,
    "day": 1387,
    "ममता": 1388,
    "चाहते": 1389,
    "अवस्था": 1390,
    "एष": 1391,
    "त्वया": 1392,
    "sake": 1393,
    "देखना": 1394,
    "scripture": 1395,
    "best": 1396,
    "समाप्त": 1397,
    "जबतक": 1398,
    "yat": 1399,
    "उच्यते।": 1400,
    "past": 1401,
    "remain": 1402,
    "परमात्माके": 1403,
    "perfection": 1404,
    "संजय": 1405,
    "थी": 1406,
    "वचन": 1407,
    "तदाह": 1408,
    "sins": 1409,
    "अविद्या": 1410,
    "बड़ी": 1411,
    "तथाहि": 1412,
    "विवृणोति": 1413,
    "steady": 1414,
    "particular": 1415,
    "sarva": 1416,
    "ality": 1417,
    "name": 1418,
    "eye": 1419,
    "सम्पन्न": 1420,
    "atma": 1421,
    "सत्त्वं": 1422,
    "विचलित": 1423,
    "कहनेका": 1424,
    "कठिन": 1425,
    "effort": 1426,
    "पतन": 1427,
    "सुखी": 1428,
    "sages": 1429,
    "कर्मणा": 1430,
    "गुरु": 1431,
    "जायगा।": 1432,
    "जिसे": 1433,
    "लगे": 1434,
    "शारीरिक": 1435,
    "declare": 1436,
    "auspicious": 1437,
    "natural": 1438,
    "रूपमें": 1439,
    "तत्रैव": 1440,
    "परां": 1441,
    "lost": 1442,
    "तबतक": 1443,
    "दुख": 1444,
    "अस्तित्व": 1445,
    "chapter": 1446,
    "fixed": 1447,
    "pot": 1448,
    "single": 1449,
    "श्रुतेः।": 1450,
    "fact": 1451,
    "behold": 1452,
    "yourself": 1453,
    "जानेवाले": 1454,
    "proper": 1455,
    "listen": 1456,
    "br": 1457,
    "success": 1458,
    "long": 1459,
    "duryodhana": 1460,
    "वास्तव": 1461,
    "spiritual": 1462,
    "कहकर": 1463,
    "वरन्": 1464,
    "वाली": 1465,
    "experiences": 1466,
    "overcome": 1467,
    "प्रसन्न": 1468,
    "giving": 1469,
    "प्रारम्भ": 1470,
    "विचारों": 1471,
    "leads": 1472,
    "अलगअलग": 1473,
    "explained": 1474,
    "constant": 1475,
    "alified": 1476,
    "नैव": 1477,
    "गुणातीत": 1478,
    "आत्माको": 1479,
    "पहचान": 1480,
    "तत्रापि": 1481,
    "यान्ति": 1482,
    "ब्रह्मणः": 1483,
    "unmanifest": 1484,
    "conviction": 1485,
    "वाणी": 1486,
    "समाज": 1487,
    "darkness": 1488,
    "आत्मनो": 1489,
    "obligatory": 1490,
    "teacher": 1491,
    "देने": 1492,
    "रखकर": 1493,
    "बुद्ध्या": 1494,
    "स्मृति": 1495,
    "पिता": 1496,
    "निन्दा": 1497,
    "बोध": 1498,
    "तदपि": 1499,
    "श्लोकोंमें": 1500,
    "गुणोंके": 1501,
    "पृथक्": 1502,
    "प्रदान": 1503,
    "समर्थ": 1504,
    "किञ्च": 1505,
    "विभिन्न": 1506,
    "वेदान्त": 1507,
    "yah": 1508,
    "purport": 1509,
    "प्रकारेण": 1510,
    "अर्जुनने": 1511,
    "चेष्टा": 1512,
    "going": 1513,
    "भगवान्में": 1514,
    "doing": 1515,
    "बतलाया": 1516,
    "ways": 1517,
    "भीतर": 1518,
    "स्वयमेव": 1519,
    "चैव": 1520,
    "effects": 1521,
    "karmas": 1522,
    "devotees": 1523,
    "पूजा": 1524,
    "कर्मसु": 1525,
    "bhisma": 1526,
    "each": 1527,
    "ब्राह्मण": 1528,
    "पदं": 1529,
    "दुःखं": 1530,
    "taken": 1531,
    "जाग्रत्": 1532,
    "कुत": 1533,
    "besides": 1534,
    "ज्ञाता": 1535,
    "अज्ञानी": 1536,
    "कार्यं": 1537,
    "sastras": 1538,
    "प्राप्नोति।": 1539,
    "आत्मामें": 1540,
    "कर्मका": 1541,
    "विकास": 1542,
    "महत्त्व": 1543,
    "तै": 1544,
    "हेतुः": 1545,
    "तेज": 1546,
    "एवमिति।": 1547,
    "filled": 1548,
    "strength": 1549,
    "hi": 1550,
    "लौकिक": 1551,
    "गया।": 1552,
    "कृतं": 1553,
    "विशिनष्टि": 1554,
    "अतिरिक्त": 1555,
    "आदर": 1556,
    "सदैव": 1557,
    "आदिसे": 1558,
    "इन्द्रियाणि": 1559,
    "devotee": 1560,
    "concentration": 1561,
    "estion": 1562,
    "विधान": 1563,
    "बन्धन": 1564,
    "burning": 1565,
    "तरहसे": 1566,
    "omit": 1567,
    "मध्य": 1568,
    "भगवान्से": 1569,
    "इन्द्रियोंके": 1570,
    "आदिको": 1571,
    "births": 1572,
    "अन्तकरण": 1573,
    "परिपूर्ण": 1574,
    "reach": 1575,
    "tu": 1576,
    "study": 1577,
    "विरुद्ध": 1578,
    "कहता": 1579,
    "joy": 1580,
    "आकाश": 1581,
    "इसपर": 1582,
    "मित्र": 1583,
    "mere": 1584,
    "हिंसा": 1585,
    "मेरेमें": 1586,
    "understand": 1587,
    "देव": 1588,
    "मानो": 1589,
    "house": 1590,
    "पदका": 1591,
    "mighty": 1592,
    "कम": 1593,
    "पशु": 1594,
    "तान्": 1595,
    "जायँ": 1596,
    "आते": 1597,
    "पदोंसे": 1598,
    "भव": 1599,
    "aham": 1600,
    "अधिष्ठान": 1601,
    "created": 1602,
    "sah": 1603,
    "जड": 1604,
    "चित्तं": 1605,
    "om": 1606,
    "existing": 1607,
    "वक्तुं": 1608,
    "एकता": 1609,
    "प्राणियोंके": 1610,
    "नामसे": 1611,
    "constitute": 1612,
    "eal": 1613,
    "भावसे": 1614,
    "तस्यैव": 1615,
    "minded": 1616,
    "killed": 1617,
    "undertaken": 1618,
    "शुद्धि": 1619,
    "te": 1620,
    "make": 1621,
    "विवेचन": 1622,
    "अक्षर": 1623,
    "होनेवाला": 1624,
    "ast": 1625,
    "वृक्ष": 1626,
    "तभी": 1627,
    "स्थितः": 1628,
    "योगेन": 1629,
    "organ": 1630,
    "statement": 1631,
    "भूतेषु": 1632,
    "देही": 1633,
    "बातें": 1634,
    "किंच": 1635,
    "मानसिक": 1636,
    "प्राण": 1637,
    "अभी": 1638,
    "क्रियते": 1639,
    "सुतरां": 1640,
    "gives": 1641,
    "क्षमा": 1642,
    "सकते।": 1643,
    "व्यक्तित्व": 1644,
    "fully": 1645,
    "वायु": 1646,
    "knowable": 1647,
    "sloka": 1648,
    "राज्य": 1649,
    "विजय": 1650,
    "परे": 1651,
    "अर्जुनको": 1652,
    "प्रवेश": 1653,
    "वर्ण": 1654,
    "यस्मात्": 1655,
    "completely": 1656,
    "aspirant": 1657,
    "केन": 1658,
    "योगो": 1659,
    "यथेति।": 1660,
    "anyone": 1661,
    "ज्ञेयं": 1662,
    "स्वरूपसे": 1663,
    "परमात्मामें": 1664,
    "together": 1665,
    "थे।": 1666,
    "हृदयमें": 1667,
    "compassion": 1668,
    "देखने": 1669,
    "देश": 1670,
    "मनुष्यके": 1671,
    "पुन": 1672,
    "liberated": 1673,
    "अस्ति": 1674,
    "पाता": 1675,
    "प्रकृतिः": 1676,
    "lead": 1677,
    "longing": 1678,
    "श्लोकों": 1679,
    "प्रसिद्ध": 1680,
    "अन्ये": 1681,
    "चार": 1682,
    "दीखता": 1683,
    "दृश्य": 1684,
    "लोभ": 1685,
    "वासनाओं": 1686,
    "श्वे": 1687,
    "thoughts": 1688,
    "atman": 1689,
    "prescribed": 1690,
    "bhima": 1691,
    "our": 1692,
    "शरीरं": 1693,
    "इष्ट": 1694,
    "तस्मादिति।": 1695,
    "तामसी": 1696,
    "ऊपर": 1697,
    "संभव": 1698,
    "gita": 1699,
    "direct": 1700,
    "हैं।।": 1701,
    "सर्वम्": 1702,
    "साधकों": 1703,
    "moon": 1704,
    "something": 1705,
    "bound": 1706,
    "सत्यं": 1707,
    "इत्यभिप्रायेणाह": 1708,
    "condition": 1709,
    "steadfast": 1710,
    "वृत्ति": 1711,
    "भक्त्या": 1712,
    "अन्न": 1713,
    "कर्मोंसे": 1714,
    "स्वस्य": 1715,
    "takes": 1716,
    "प्रकर्षेण": 1717,
    "bharata": 1718,
    "bhagavat": 1719,
    "तत्त्वसे": 1720,
    "sruti": 1721,
    "false": 1722,
    "भगवन्तं": 1723,
    "context": 1724,
    "accordance": 1725,
    "bhakti": 1726,
    "impressions": 1727,
    "virtuous": 1728,
    "सततं": 1729,
    "thinks": 1730,
    "grace": 1731,
    "distinction": 1732,
    "agency": 1733,
    "।।हे": 1734,
    "इदम्": 1735,
    "सफलता": 1736,
    "making": 1737,
    "कष्ट": 1738,
    "जिसने": 1739,
    "शुभ": 1740,
    "practised": 1741,
    "क्षमता": 1742,
    "taking": 1743,
    "whether": 1744,
    "support": 1745,
    "रहता।": 1746,
    "मुक्ति": 1747,
    "विद्यमान": 1748,
    "associated": 1749,
    "स्वरूपमें": 1750,
    "enemies": 1751,
    "king": 1752,
    "सनातन": 1753,
    "विद्या": 1754,
    "किमिति": 1755,
    "मत्वा": 1756,
    "next": 1757,
    "contrary": 1758,
    "चाहिए": 1759,
    "modifications": 1760,
    "association": 1761,
    "force": 1762,
    "either": 1763,
    "heat": 1764,
    "none": 1765,
    "iti": 1766,
    "hearing": 1767,
    "गतिं": 1768,
    "क्रमेण": 1769,
    "indra": 1770,
    "वैसा": 1771,
    "teaching": 1772,
    "अन्तर्गत": 1773,
    "war": 1774,
    "मुख": 1775,
    "कुर्वन्": 1776,
    "हाथ": 1777,
    "अधिकारी": 1778,
    "प्रकारकी": 1779,
    "ज्ञाने": 1780,
    "कर्तृत्वं": 1781,
    "शङ्कते": 1782,
    "छां": 1783,
    "इत्यत्राह": 1784,
    "फलितमाह": 1785,
    "कर्मणो": 1786,
    "mundane": 1787,
    "respective": 1788,
    "कल्पना": 1789,
    "शत्रु": 1790,
    "संयोग": 1791,
    "essential": 1792,
    "लीन": 1793,
    "जीवस्य": 1794,
    "characteristics": 1795,
    "really": 1796,
    "अव्यय": 1797,
    "रजोगुण": 1798,
    "conchs": 1799,
    "चारों": 1800,
    "passion": 1801,
    "त्विति।": 1802,
    "इनके": 1803,
    "deeds": 1804,
    "संकल्प": 1805,
    "सिद्धांत": 1806,
    "सात्त्विकी": 1807,
    "होनेमें": 1808,
    "परिहरति": 1809,
    "perfect": 1810,
    "part": 1811,
    "समझता": 1812,
    "सङ्ग": 1813,
    "प्रकृतिसे": 1814,
    "युद्धे": 1815,
    "नास्तीति": 1816,
    "वर्णित": 1817,
    "काले": 1818,
    "renounced": 1819,
    "भवतीत्यर्थः।": 1820,
    "देती": 1821,
    "hear": 1822,
    "द्रष्टा": 1823,
    "ruler": 1824,
    "regarding": 1825,
    "समुद्र": 1826,
    "hankering": 1827,
    "rituals": 1828,
    "enemy": 1829,
    "निर्विकार": 1830,
    "कर्ममें": 1831,
    "एवेति": 1832,
    "स्वर्ग": 1833,
    "भगवतः": 1834,
    "कृपा": 1835,
    "परिवर्तनशील": 1836,
    "योग्यता": 1837,
    "अतीत": 1838,
    "threefold": 1839,
    "physical": 1840,
    "ज्ञानम्": 1841,
    "remaining": 1842,
    "वैराग्य": 1843,
    "mean": 1844,
    "forth": 1845,
    "goes": 1846,
    "समझने": 1847,
    "श्लो": 1848,
    "दूसरोंके": 1849,
    "बीज": 1850,
    "previous": 1851,
    "संशय": 1852,
    "भजन": 1853,
    "perceived": 1854,
    "considered": 1855,
    "नाशवान्": 1856,
    "लिप्यते": 1857,
    "घटना": 1858,
    "अपितु": 1859,
    "।।न": 1860,
    "ancient": 1861,
    "बुद्धिमें": 1862,
    "सर्वमिदं": 1863,
    "।।जो": 1864,
    "austerities": 1865,
    "ह": 1866,
    "loss": 1867,
    "सत्त्वगुण": 1868,
    "जीवात्मा": 1869,
    "भिन्नभिन्न": 1870,
    "पुरुषके": 1871,
    "ज्ञानको": 1872,
    "थी।": 1873,
    "आज्ञा": 1874,
    "आन्तरिक": 1875,
    "बनता": 1876,
    "परित्यज्य": 1877,
    "स्वत": 1878,
    "तां": 1879,
    "future": 1880,
    "मनुष्यकी": 1881,
    "although": 1882,
    "अवश्य": 1883,
    "जगतः": 1884,
    "constantly": 1885,
    "adjuncts": 1886,
    "memory": 1887,
    "धृति": 1888,
    "पुरुषको": 1889,
    "hearts": 1890,
    "सुन": 1891,
    "बातको": 1892,
    "पृथ्वी": 1893,
    "करे।": 1894,
    "sinful": 1895,
    "व्यर्थ": 1896,
    "conscient": 1897,
    "।।किंच": 1898,
    "समं": 1899,
    "stage": 1900,
    "मोक्षं": 1901,
    "hatred": 1902,
    "energy": 1903,
    "विश्वास": 1904,
    "परिणाम": 1905,
    "विशेषता": 1906,
    "स्वार्थ": 1907,
    "एवम्": 1908,
    "अनिष्ट": 1909,
    "प्रस्तुत": 1910,
    "श्रीभगवानुवाच": 1911,
    "point": 1912,
    "limiting": 1913,
    "night": 1914,
    "जितना": 1915,
    "भाषा": 1916,
    "rise": 1917,
    "प्रतिष्ठा": 1918,
    "भगवति": 1919,
    "sensual": 1920,
    "यया": 1921,
    "manifest": 1922,
    "existent": 1923,
    "विषयोंका": 1924,
    "ज्ञानके": 1925,
    "sankaracharya": 1926,
    "विलक्षण": 1927,
    "root": 1928,
    "उसने": 1929,
    "सूचयति।": 1930,
    "lives": 1931,
    "शङ्का": 1932,
    "middle": 1933,
    "प्रसन्नता": 1934,
    "तत्त्वको": 1935,
    "cold": 1936,
    "visnu": 1937,
    "immortal": 1938,
    "परिस्थितियों": 1939,
    "connected": 1940,
    "सिद्धिं": 1941,
    "differences": 1942,
    "breath": 1943,
    "अन्तिम": 1944,
    "इत्युक्तं": 1945,
    "अष्टा": 1946,
    "ज्ञात": 1947,
    "makes": 1948,
    "वाचक": 1949,
    "विमुख": 1950,
    "बतायी": 1951,
    "अध्यायमें": 1952,
    "along": 1953,
    "अन्तःकरणकी": 1954,
    "याति": 1955,
    "yogis": 1956,
    "agentship": 1957,
    "हित": 1958,
    "पृच्छति": 1959,
    "कई": 1960,
    "निर्णय": 1961,
    "माननेसे": 1962,
    "जिनकी": 1963,
    "contemplation": 1964,
    "ब्रह्मैव": 1965,
    "परः": 1966,
    "space": 1967,
    "functions": 1968,
    "सम्बन्धविच्छेद": 1969,
    "विद्वान्": 1970,
    "injunction": 1971,
    "drona": 1972,
    "us": 1973,
    "इत्यादौ": 1974,
    "kunti": 1975,
    "extremely": 1976,
    "pleasures": 1977,
    "आधार": 1978,
    "offering": 1979,
    "hands": 1980,
    "त्वम्": 1981,
    "tell": 1982,
    "समष्टि": 1983,
    "परिच्छिन्न": 1984,
    "संयम": 1985,
    "श्रद्धया": 1986,
    "relation": 1987,
    "feet": 1988,
    "little": 1989,
    "विषयोंमें": 1990,
    "रहने": 1991,
    "पक्ष": 1992,
    "कर्तुं": 1993,
    "offer": 1994,
    "तैः": 1995,
    "तथा।": 1996,
    "कितना": 1997,
    "जाननेवाले": 1998,
    "खड़े": 1999,
    "दिये": 2000,
    "bow": 2001,
    "चला": 2002,
    "upto": 2003,
    "संग्रह": 2004,
    "आदर्श": 2005,
    "जड़": 2006,
    "caused": 2007,
    "nonexistence": 2008,
    "absorbed": 2009,
    "वासुदेव": 2010,
    "referred": 2011,
    "enter": 2012,
    "लिप्त": 2013,
    "unreal": 2014,
    "blew": 2015,
    "बाहर": 2016,
    "सन्तः": 2017,
    "भौतिक": 2018,
    "उत्साह": 2019,
    "किसीके": 2020,
    "क्षण": 2021,
    "sleep": 2022,
    "करेगा": 2023,
    "आश्रित": 2024,
    "उपयोग": 2025,
    "देवा": 2026,
    "किञ्चेति।": 2027,
    "धाम": 2028,
    "ocean": 2029,
    "पाकर": 2030,
    "राजसी": 2031,
    "स्वतःसिद्ध": 2032,
    "nityakarmas": 2033,
    "righteousness": 2034,
    "रखना": 2035,
    "उन्होंने": 2036,
    "बुद्धिमान्": 2037,
    "लेने": 2038,
    "करनी": 2039,
    "गुणोंका": 2040,
    "सुन्दर": 2041,
    "पाते": 2042,
    "रखते": 2043,
    "जबकि": 2044,
    "भूयः": 2045,
    "स्तर": 2046,
    "प्रकारका": 2047,
    "moreover": 2048,
    "मिट्टी": 2049,
    "रखता": 2050,
    "पुरुषोत्तम": 2051,
    "हृदि": 2052,
    "दुर्योधन": 2053,
    "तमेव": 2054,
    "यथोक्तं": 2055,
    "करनेपर": 2056,
    "क्षत्रिय": 2057,
    "इसीलिये": 2058,
    "family": 2059,
    "intelligence": 2060,
    "क्षय": 2061,
    "wrong": 2062,
    "better": 2063,
    "सं": 2064,
    "moment": 2065,
    "आत्माका": 2066,
    "old": 2067,
    "param": 2068,
    "spirit": 2069,
    "शरीरसे": 2070,
    "performs": 2071,
    "purification": 2072,
    "रस": 2073,
    "बाधा": 2074,
    "दिन": 2075,
    "अनित्य": 2076,
    "कितने": 2077,
    "साधारण": 2078,
    "प्रधानता": 2079,
    "पूर्वश्लोकमें": 2080,
    "तुझे": 2081,
    "जाननेवाला": 2082,
    "ether": 2083,
    "yogin": 2084,
    "परस्य": 2085,
    "सिद्धान्त": 2086,
    "आने": 2087,
    "समझते": 2088,
    "तस्मिन्": 2089,
    "भयभीत": 2090,
    "प्रथमं": 2091,
    "seated": 2092,
    "इसकी": 2093,
    "मनसे": 2094,
    "high": 2095,
    "धारणा": 2096,
    "दोनोंका": 2097,
    "कश्चित्": 2098,
    "knowers": 2099,
    "विश्वरूप": 2100,
    "possess": 2101,
    "aggregate": 2102,
    "अति": 2103,
    "सिवा": 2104,
    "किसीको": 2105,
    "परायण": 2106,
    "against": 2107,
    "बने": 2108,
    "stand": 2109,
    "नेत्याह": 2110,
    "एकमात्र": 2111,
    "नीचे": 2112,
    "परस्पर": 2113,
    "प्राप्तिके": 2114,
    "injunctions": 2115,
    "पुण्य": 2116,
    "मात्रा": 2117,
    "art": 2118,
    "अनादि": 2119,
    "तपः": 2120,
    "सेवन": 2121,
    "नहीति।": 2122,
    "divinities": 2123,
    "सर्वभूतानां": 2124,
    "मनको": 2125,
    "seed": 2126,
    "off": 2127,
    "सर्वभूतेषु": 2128,
    "agnihotra": 2129,
    "enlightened": 2130,
    "far": 2131,
    "purified": 2132,
    "side": 2133,
    "course": 2134,
    "बौद्धिक": 2135,
    "enjoy": 2136,
    "श्रीभगवान्": 2137,
    "विदुः": 2138,
    "impossible": 2139,
    "ending": 2140,
    "basis": 2141,
    "directly": 2142,
    "कुर्वन्ति": 2143,
    "रज": 2144,
    "अमुक": 2145,
    "उद्धार": 2146,
    "सार्मथ्य": 2147,
    "स्थितं": 2148,
    "able": 2149,
    "विरोध": 2150,
    "गीतामें": 2151,
    "करता।": 2152,
    "conduct": 2153,
    "बतलाते": 2154,
    "respect": 2155,
    "acired": 2156,
    "creator": 2157,
    "उपसंहार": 2158,
    "दृष्टान्त": 2159,
    "अस्मि": 2160,
    "veda": 2161,
    "vital": 2162,
    "secret": 2163,
    "v": 2164,
    "स्पर्श": 2165,
    "identification": 2166,
    "योनियोंमें": 2167,
    "इत्यादिना।": 2168,
    "शिष्य": 2169,
    "पीछे": 2170,
    "तत्कथं": 2171,
    "इनका": 2172,
    "।।अथ": 2173,
    "स्वामी": 2174,
    "प्रपञ्चयति": 2175,
    "त": 2176,
    "desired": 2177,
    "कथम्": 2178,
    "पूर्णत्व": 2179,
    "श्रृणु": 2180,
    "states": 2181,
    "beginningless": 2182,
    "जानाति": 2183,
    "करनेवाली": 2184,
    "based": 2185,
    "connection": 2186,
    "एनं": 2187,
    "realized": 2188,
    "पुनर्जन्म": 2189,
    "appropriate": 2190,
    "कुरु": 2191,
    "सञ्जय": 2192,
    "पञ्च": 2193,
    "संस्कार": 2194,
    "विशेषण": 2195,
    "इत्येवं": 2196,
    "तथ्य": 2197,
    "उक्तः": 2198,
    "fall": 2199,
    "ज्ञानका": 2200,
    "essence": 2201,
    "show": 2202,
    "कर्मयोगी": 2203,
    "terms": 2204,
    "है।यहाँ": 2205,
    "gain": 2206,
    "भूल": 2207,
    "परमात्मासे": 2208,
    "स्थितप्रज्ञ": 2209,
    "पुरुषों": 2210,
    "इनमें": 2211,
    "जानने": 2212,
    "मनुष्यका": 2213,
    "प्रेरित": 2214,
    "partha": 2215,
    "unrighteous": 2216,
    "प्राप्तिमें": 2217,
    "पापं": 2218,
    "पा": 2219,
    "सन्देह": 2220,
    "glory": 2221,
    "concerning": 2222,
    "प्रवर्तते": 2223,
    "ibid": 2224,
    "abandoning": 2225,
    "संसारको": 2226,
    "sattvic": 2227,
    "last": 2228,
    "वर्तते": 2229,
    "reached": 2230,
    "sankhya": 2231,
    "सूचितम्।": 2232,
    "प्रत्येकं": 2233,
    "सर्वतः": 2234,
    "शरणं": 2235,
    "आशा": 2236,
    "निद्रा": 2237,
    "तत्रेति।": 2238,
    "stands": 2239,
    "certain": 2240,
    "कः": 2241,
    "द्रष्टव्यम्।": 2242,
    "फलमाह": 2243,
    "स्वरूपका": 2244,
    "union": 2245,
    "परम्": 2246,
    "प्रकाशक": 2247,
    "immortality": 2248,
    "greater": 2249,
    "सम्बन्धसे": 2250,
    "during": 2251,
    "thery": 2252,
    "later": 2253,
    "तम": 2254,
    "तमोगुण": 2255,
    "रागद्वेष": 2256,
    "bring": 2257,
    "सुनकर": 2258,
    "worthy": 2259,
    "इन्द्रिय": 2260,
    "स्वरूपं": 2261,
    "रहेगा": 2262,
    "छा": 2263,
    "तत्त्वं": 2264,
    "भूत": 2265,
    "tendencies": 2266,
    "हन्ति": 2267,
    "मिले": 2268,
    "मत्तः": 2269,
    "करण": 2270,
    "कमी": 2271,
    "निर्देश": 2272,
    "brahmana": 2273,
    "find": 2274,
    "complete": 2275,
    "होनेकी": 2276,
    "desirable": 2277,
    "practising": 2278,
    "स्यादित्याशङ्क्याह": 2279,
    "grieve": 2280,
    "विच्छेद": 2281,
    "belong": 2282,
    "splendour": 2283,
    "inferior": 2284,
    "रचना": 2285,
    "इत्यतः": 2286,
    "passage": 2287,
    "चले": 2288,
    "व्यापक": 2289,
    "श्री": 2290,
    "उपलब्ध": 2291,
    "lower": 2292,
    "tvam": 2293,
    "witness": 2294,
    "योगिनः": 2295,
    "तथेति।": 2296,
    "defects": 2297,
    "common": 2298,
    "सत्त्व": 2299,
    "protected": 2300,
    "charioteer": 2301,
    "directed": 2302,
    "निषिद्ध": 2303,
    "।।इस": 2304,
    "आपकी": 2305,
    "सहज": 2306,
    "होनेका": 2307,
    "चुके": 2308,
    "begun": 2309,
    "आज": 2310,
    "use": 2311,
    "परिश्रम": 2312,
    "क": 2313,
    "वाक्य": 2314,
    "स्वप्न": 2315,
    "sole": 2316,
    "move": 2317,
    "resulting": 2318,
    "manifestation": 2319,
    "उक्तः।": 2320,
    "अगले": 2321,
    "आत्मना": 2322,
    "srutis": 2323,
    "tai": 2324,
    "आत्माके": 2325,
    "वृत्तियाँ": 2326,
    "दीखती": 2327,
    "अनन्य": 2328,
    "नमस्कार": 2329,
    "साधनमें": 2330,
    "प्राप्नोति": 2331,
    "प्रियः": 2332,
    "होनी": 2333,
    "service": 2334,
    "प्रतिक्षण": 2335,
    "combination": 2336,
    "कर्मोंकी": 2337,
    "यजन्ते": 2338,
    "धृतराष्ट्र": 2339,
    "धर्मस्य": 2340,
    "रक्षा": 2341,
    "युक्तं": 2342,
    "prtha": 2343,
    "शरीरादि": 2344,
    "undertake": 2345,
    "वियोग": 2346,
    "conclusion": 2347,
    "identity": 2348,
    "discriminating": 2349,
    "illumination": 2350,
    "पदार्थोंके": 2351,
    "आत्मज्ञान": 2352,
    "चात्र": 2353,
    "नियत": 2354,
    "age": 2355,
    "accomplished": 2356,
    "renouncing": 2357,
    "ज्ञानसे": 2358,
    "स्पृहा": 2359,
    "enjoyer": 2360,
    "vedantin": 2361,
    "brings": 2362,
    "doer": 2363,
    "प्रयुक्त": 2364,
    "दुःखी": 2365,
    "मनसः": 2366,
    "श्लोकतक": 2367,
    "opposite": 2368,
    "ज्ञानकी": 2369,
    "coming": 2370,
    "charity": 2371,
    "six": 2372,
    "origination": 2373,
    "अहमेव": 2374,
    "capable": 2375,
    "special": 2376,
    "प्रधान": 2377,
    "अध्यात्म": 2378,
    "भविष्य": 2379,
    "characterized": 2380,
    "shown": 2381,
    "unmanifested": 2382,
    "gift": 2383,
    "बुद्धेः": 2384,
    "delight": 2385,
    "इत्यादिषु": 2386,
    "दर्शितम्।": 2387,
    "विशेषेण": 2388,
    "भयंकर": 2389,
    "कथयति": 2390,
    "उतना": 2391,
    "श्रेयः": 2392,
    "निषेध": 2393,
    "भावो": 2394,
    "पश्यन्ति": 2395,
    "नये": 2396,
    "उन्नति": 2397,
    "tatha": 2398,
    "times": 2399,
    "तम्": 2400,
    "स्वधर्म": 2401,
    "तया": 2402,
    "गतिः": 2403,
    "new": 2404,
    "unenlightened": 2405,
    "वासुदेवः": 2406,
    "उत": 2407,
    "ज्यादा": 2408,
    "जानेके": 2409,
    "seek": 2410,
    "बुद्धिसे": 2411,
    "intended": 2412,
    "seat": 2413,
    "तद्": 2414,
    "bad": 2415,
    "eanimity": 2416,
    "भजते": 2417,
    "places": 2418,
    "meditate": 2419,
    "मायया": 2420,
    "कामः": 2421,
    "योगस्य": 2422,
    "rest": 2423,
    "प्रमाद": 2424,
    "awareness": 2425,
    "bind": 2426,
    "पाण्डव": 2427,
    "वक्ष्यति": 2428,
    "सरल": 2429,
    "इनको": 2430,
    "प्रथम": 2431,
    "आयी": 2432,
    "तौ": 2433,
    "प्रमाणमाह": 2434,
    "ऊँचा": 2435,
    "करना।": 2436,
    "इन्द्रियोंको": 2437,
    "मनसो": 2438,
    "भावेनाह": 2439,
    "live": 2440,
    "firmness": 2441,
    "यस्मिन्": 2442,
    "भव।": 2443,
    "sentence": 2444,
    "कर।": 2445,
    "conseently": 2446,
    "बुद्धिका": 2447,
    "छूट": 2448,
    "कर्मफल": 2449,
    "pride": 2450,
    "starts": 2451,
    "भीष्म": 2452,
    "पाण्डवानां": 2453,
    "युद्धमें": 2454,
    "हिन्दू": 2455,
    "तीसरे": 2456,
    "सन्तो": 2457,
    "तयोः": 2458,
    "relatives": 2459,
    "separation": 2460,
    "fame": 2461,
    "dependent": 2462,
    "मुझसे": 2463,
    "दूषयति": 2464,
    "need": 2465,
    "deity": 2466,
    "identical": 2467,
    "aspirants": 2468,
    "दृश्यते": 2469,
    "aksara": 2470,
    "sacred": 2471,
    "जी": 2472,
    "जितनी": 2473,
    "क्षेत्रं": 2474,
    "slain": 2475,
    "सः।": 2476,
    "।।किञ्च": 2477,
    "अवस्थामें": 2478,
    "दिखाई": 2479,
    "भक्तके": 2480,
    "बताये": 2481,
    "enjoyments": 2482,
    "योजना।": 2483,
    "हानि": 2484,
    "विज्ञान": 2485,
    "उक्तम्": 2486,
    "प्राणियोंमें": 2487,
    "माध्यम": 2488,
    "easily": 2489,
    "अन्यत्र": 2490,
    "विवक्षित": 2491,
    "deities": 2492,
    "achieved": 2493,
    "जानेसे": 2494,
    "tyaga": 2495,
    "मन्यते": 2496,
    "vedanta": 2497,
    "प्रकृतिमें": 2498,
    "tumult": 2499,
    "powerful": 2500,
    "विक्षेप": 2501,
    "याद": 2502,
    "वेति": 2503,
    "सोऽपि": 2504,
    "तावत्": 2505,
    "तेनैव": 2506,
    "मिलती": 2507,
    "इत्यादिकं": 2508,
    "पूर्णतया": 2509,
    "अच्छा": 2510,
    "hold": 2511,
    "सम्पत्ति": 2512,
    "तत्त्वज्ञान": 2513,
    "गई": 2514,
    "करेंगे": 2515,
    "notion": 2516,
    "jnanam": 2517,
    "अशुभ": 2518,
    "नास्ति।": 2519,
    "यच्च": 2520,
    "वस्तुत": 2521,
    "व्याख्यातम्।": 2522,
    "adds": 2523,
    "totally": 2524,
    "सर्वकर्माणि": 2525,
    "फलकी": 2526,
    "विषयेषु": 2527,
    "roots": 2528,
    "sannyasa": 2529,
    "आकर": 2530,
    "किम्": 2531,
    "ksetra": 2532,
    "होगी।": 2533,
    "वाक्यं": 2534,
    "विभाग": 2535,
    "बीचमें": 2536,
    "अवसर": 2537,
    "सम्मुख": 2538,
    "दृष्टिमें": 2539,
    "इमं": 2540,
    "तृष्णा": 2541,
    "कर्तव्यं": 2542,
    "तत्काल": 2543,
    "dwelling": 2544,
    "यज्ञः": 2545,
    "प्रमाण": 2546,
    "दानं": 2547,
    "उच्यत": 2548,
    "फलस्वरूप": 2549,
    "wind": 2550,
    "सर्वव्यापी": 2551,
    "shalt": 2552,
    "प्रवृत्तिः": 2553,
    "brahmanas": 2554,
    "expression": 2555,
    "मुख्यता": 2556,
    "।।तत्र": 2557,
    "father": 2558,
    "किसीका": 2559,
    "names": 2560,
    "पूरी": 2561,
    "त्यागी": 2562,
    "ite": 2563,
    "शब्दसे": 2564,
    "बनी": 2565,
    "असंख्य": 2566,
    "भवन्ति।": 2567,
    "could": 2568,
    "perish": 2569,
    "तेरा": 2570,
    "manifestations": 2571,
    "सामर्थ्य": 2572,
    "व्यष्टि": 2573,
    "answered": 2574,
    "abiding": 2575,
    "मुं": 2576,
    "pervaded": 2577,
    "yajna": 2578,
    "नेत्र": 2579,
    "idam": 2580,
    "गुणा": 2581,
    "finds": 2582,
    "monk": 2583,
    "गौण": 2584,
    "देवताओं": 2585,
    "ओरसे": 2586,
    "विस्तृत": 2587,
    "श्लोकसे": 2588,
    "सहायता": 2589,
    "सुखकी": 2590,
    "अनुभवों": 2591,
    "पदार्थोंका": 2592,
    "satisfied": 2593,
    "bodily": 2594,
    "likewise": 2595,
    "रहनेके": 2596,
    "speaks": 2597,
    "ना": 2598,
    "got": 2599,
    "kama": 2600,
    "मूढ़": 2601,
    "detachment": 2602,
    "resort": 2603,
    "eating": 2604,
    "साधकके": 2605,
    "affected": 2606,
    "अपरा": 2607,
    "सात्त्विकं": 2608,
    "हवन": 2609,
    "सेना": 2610,
    "शेष": 2611,
    "विस्तार": 2612,
    "द्वाभ्याम्।": 2613,
    "armed": 2614,
